tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "fzf"
brew "jq"
brew "kustomize"
brew "node"
brew "nvm"
brew "pnpm"
brew "terraform"
brew "tldr"
brew "watch"
brew "yarn"
cask "anaconda"
cask "chromedriver"
cask "datagrip"
cask "docker"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "notion"
cask "postman"
cask "pycharm"
cask "raycast"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "visual-studio-code"
cask "webstorm"
