tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "imagemagick"
brew "node"
brew "node@16"
brew "nvm"
brew "openjdk@11"
brew "protobuf"
brew "python@3.9"
brew "terraform"
brew "watch"
brew "yarn"
cask "docker"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "google-cloud-sdk"
cask "notion"
cask "postico"
cask "postman"
cask "raycast"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "visual-studio-code"
cask "webstorm"
