tap "homebrew/bundle"
brew "fzf"
brew "go"
brew "jq"
brew "node"
brew "nvm"
brew "pnpm"
brew "terraform"
brew "tldr"
brew "watch"
cask "chromedriver"
cask "datagrip"
cask "docker"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "postman"
cask "raycast"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "webstorm"
vscode "ms-azuretools.vscode-docker"
